/* (No Comment) */
"Bear Note" = "熊掌记笔记 (.bear)";

/* Bundle name */
"CFBundleName" = "熊掌记";

/* (No Comment) */
"Evernote Archive" = "Evernote 存档";

/* (No Comment) */
"Markdown Text" = "Markdown 文本";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "版权所有 ©2024 Shiny Frog 版权所有。";

/* (No Comment) */
"Plain Text" = "纯文本";

/* (No Comment) */
"Text Bundle" = "文本包 (.textbundle)";

